Repository: mmahkamov/helpdeskbot
Catalog: locale/*/LC_MESSAGES/*.po
Languages: ru_ru

source: Hello!
ru_ru: Здравствуйте!

source: I'm {0} and I came here to help you.
ru_ru: Меня зовут {0} и я здесь, чтобы помогать Вам.

source: What would you like to do?
ru_ru: Чего пожелаете?

source: /support - Opens a new support ticket
ru_ru: /support - Для открытия новой заявки

source: /settings - Settings of your account
ru_ru: /settings - Настройки Вашей учетной записи

source: Please, tell me what you need support with :)
ru_ru: Пожалуйста, наберите текст Вашей заявки

source: Give me some time to think. Soon I will return to you with an answer.
ru_ru: Пожалуйста, дайте мне немного времения для получения ответа.

source: Please, choose a language:
ru_ru: Пожалуйста, выберите язык:

source: Language updated to {0}
ru_ru: Язык сменен на {0}

source: Unknown language! :(
ru_ru: Этот язык я пока не знаю! :(

source: Sorry, I don't know what you're asking for.
ru_ru: Прошу прощения, но я не понимаю о чем Вы спрашиваете.
